<?php
/**
 * Created by PhpStorm.
 * User: User
 * Date: 026 26.05.17
 * Time: 2:43
 */

?>

<div class="row">
    <div class="col-sm-12">
        <div class="text-center">
            <div class="h4">
                Ваші персональні дані будуть використані для формування запливів. Також Ваші дані можуть бути використані при проведенні опитувань про якість проведених змагань. Приймаюча сторона зобов'язується не передавати Ваші дані третім особам.
                Я даю згоду на обробку своїх персональних даних для формування запливів і отримання інформаційних повідомлень, а також для участі в опитуваннях про якість проведення змагань відповідно до Закону України про «Про захист персональних даних» від 1 червня 2010 № 2297-УІ
            </div>
        </div>
    </div>
</div>
